/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Systemets standard";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Dette er et eksempel på røsten \"%@\".";